<%@ page contentType="text/html; charset=UTF-8" pageEncoding="UTF-8"%>
<!-- 개인정보취급방침 레이어팝업 -->
<div class="popup popup_agree" data-receive="popup_agree" >
    <div class="mask"></div>
    <div class="content">
        <h3>개인정보 취급방침</h3>

        <div class="area">
            <p>종근당건강(주) (이하 “회사”)는 고객의 개인정보를 중요시 하며, 『정보통신망이용 촉진 및 정보 보호 등에 관한 법률 』 상의 개인정보보호 규정 및 정보통신부가 제정한 『 개인정보보호 및 취급방침』을 준수하고 있습니다. 회사는 개인정보취급방침을 통해 아래와 같이 제공해주시는 개인정보의 수집 및 이용목적과 개인정보보호를 위한 회사의 조치 사항을 고지합니다.</p>
            <p><span>1. 개인정보 수집 이용 제공 등에 대한 동의</span>회사는 고객이 회사가 제공하는 안내 및 상담신청에 귀하가 제공한 정보는 개인정보취급방침에 명시된 내용 이외의 목적으로는 사용되지 아니합니다.</p>
            <p><span>2. 수집하는 개인정보의 범위 및 수집방법</span>
                회사에서는 귀하의 상담신청 및 서비스신청 등을 위한 필수적인 정보를 입력 받고 있습니다.
                <br/>- 필수정보 : 성명, 연락처
                <br/>- 선택정보 : 문의사항, 자녀성별, 자녀나이 등
                <br/>- 서비스 이용과정이나 처리 과정에서 자동으로 생성되어 수집될 수 있는 정보 : IP Address, 참여일시, 유입경로(참여매체)
            </p>
            <p><span>3. 개인정보의 수집 및 이용목적</span>
                입력하신 정보는 개인별 맞춤 서비스 제공, 이벤트 안내(이메일, 전화, MMS 등), 상품안내를 위한 마케팅 자료(전화, 이메일, MMS 등)로 활용 됩니다.
            </p>
            <p><span>4. 개인정보의 보유 및 이용기간</span>
                개인정보를 수집 동의일로부터 5년간 보유 및 활용하게 되고, 위 보유기간의 경과 즉시 기록을 재생할 수 없는 기술적 방법을 사용하여 동 개인정보를 파기합니다. 단, 다음의 정보에 대해서는 아래의 이유로 명시한 기간 동안 보존합니다.
                <br/>&lt; 관련법령에 의한 정보보유 사유 &gt;
                <br/>- 계약 또는 청약철회 등에 관한 기록 : 5년
                <br/>- 대금결제 및 재화 등의 공급에 관한 기록 : 5년
                <br/>- 소비자의 불만 또는 분쟁처리에 관한 기록 : 3년
            </p>
            <p><span>5. 개인정보의 파기절차 및 방법</span>
                원칙적으로, 개인정보 수집 및 이용목적이 달성되거나, 개인정보 보유 및 이용기간이 종료한 경우 해당 정보를 지체 없이 파기합니다. 파기절차 및 방법은 다음과 같습니다.
                <br/>&lt; 파기절차 &gt;
                <br/>귀하가 참여한 고객정보는 목적이 달성된 후 내부 방침 및 기타 관련 법령에 의한 정보보호 사유에 따라(보유 및 이용기간 참조) 일정기간 저장된 후 파기됩니다. 동 개인정보는 법률에 의한 경우가 아니고서는 보유 이외의 다른 목적으로 이용되지 않습니다.
                <br/>&lt; 파기방법 &gt;
                <br/>종이에 출력된 개인정보는 분쇄기로 분쇄하거나 소각을 통하여 파기하고, 전자적 파일형태로 저장된 개인정보는 기록을 재생할 수 없는 기술적 방법을 사용하여 삭제합니다.
            </p>
            <p><span>6. 개인정보 수집 이용 제공 등에 대한 동의철회</span>
                귀하는 개인정보의 수집 이용 제공에 대한 동의를 본인 및 법정대리인을 통해 철회할 수 있습니다. 동의철회는 명시된 문의전화 또는 이메일 등을 통해 가능합니다.
            </p>
            <p><span>7. 개인정보의 제 3자 제공 및 취급위탁</span>
                회사는 귀하의 개인정보를 &lt;개인정보의 수집목적 및 이용목적&gt;에서 고지한 범위 내에서 사용하며, 동 범위를 초과하여 이용하거나 타인 또는 타기업, 기관에 제공하지 않습니다. 그러나 보다 나은 서비스 제공을 위하여 필요할 경우, 귀하의 개인정보를 제휴사에게 제공하거나 또는 제휴사와 공유할 수 있습니다. 개인정보를 제공하거나 공유할 경우에는 사전에 귀하의 동의를 구하는 절차를 거치게 됩니다.
            </p>
            <p><span>8. 개인정보 처리 업무의 위탁</span>

            </p>
            <table>
                <colgroup>
                    <col style="width:20%"/>
                    <col style="width:40%"/>
                    <col style="width:40%"/>
                </colgroup>
                <tr>
                    <th>수탁자</th>
                    <th>위탁사무 및 목적</th>
                    <th>보유 및 이용기간</th>
                </tr>
                <tr>
                    <th>㈜텔라이프</th>
                    <td>회원 정보 DB시스템 운영/관리 업무
                        <br/>고객 통화, 이메일, 문자메시지 발송
                        <br/>제품의 상담 및 판매, 배송 등의 전반
                        <br/>고객상담 및 불만처리 업무 전반</td>
                    <td>고객동의 철회 또는 위탁 계약 만료 때 까지</td>
                </tr>
                <tr>
                    <th>㈜케이에스넷
                        <br/>㈜엘지유플러스</th>
                    <td>본인인증(금융거래, 금융서비스)
                        <br/>결제대행</td>
                    <td>고객동의 철회 또는 위탁 계약 만료 때 까지</td>
                </tr>
                <tr>
                    <th>대한통운</th>
                    <td>주문 상품의 배송</td>
                    <td>고객동의 철회 또는 위탁 계약 만료 때 까지</td>
                </tr>
                <tr>
                    <th>㈜에코마케팅</th>
                    <td>광고에 반응한 상담신청자 개인정보를 서버에 수집, 보관, 처리, 전달, 파기하는 업무</td>
                    <td>고객동의 철회 또는 위탁 계약 만료 때 까지</td>
                </tr>
            </table>
            <p><span>9. 개인정보관리책임자 및 민원서비스</span>
                귀하의 개인정보를 보호하고 관련한 불만을 처리하기 위하여 회사는 개인정보관리책임자를 두어 귀하의 개인정보를 관리하고 있습니다.
                <br/>[개인정보관리책임자]
                <br/>- 성 명 : 김용철
                <br/>- 직 책 : 상무
                <br/>- 이메일 : yckim@ckdhc.com
                <br/>- 연락처 : 02-6292-9213
                <br/>- FAX : 02-572-0011
                <br/>[개인정보 보호 담당부서]
                <br/>- 부서명 : 경영지원팀
                <br/>- 담당자 : 정문수
                <br/>- 연락처 : 02-6292-9110
                <br/>- FAX : 02-572-0011
                <br/>- 이메일: jms8676@ckdhc.com
                <br/>정보주체 께서는 회사의 서비스(또는 사업)을 이용하시면서 발생한 모든 개인정보 보호 관련 문의, 불만처리, 피해구제 등에 관한 사항을 개인정보 관리책임자 및 담당부서로 문의하실 수 있습니다. 회사는 정보주체의 문의에 대해 지체없이 답변 및 처리해드릴 것입니다.
                <br/>정보주체는 개인정보 보호법 제35조 및 정보통신망법 제30조에 따른 개인정보의 열람 청구를 관련 부서에 할 수 있습니다. 회사는 정보주체의 개인정보 열람청구가 신속하게 처리되도록 노력하겠습니다.
            </p>
            <p><span>10. 개인정보 열람청구</span>
                정보주체는 개인정보 보호법 제35조 및 정보통신망법 제30조에 따른 개인정보의 열람 청구를 아래의 부서에 할 수 있습니다. 회사는 정보주체의 개인정보 열람청구가 신속하게 처리되도록 노력하겠습니다.
                <br/>[개인정보관리자]
                <br/>- 성 명 : 정문수
                <br/>- 직 책 : 부장
                <br/>- 이메일 : yckim@ckdhc.com
                <br/>- 연락처 : 02-6292-9213
                <br/>- FAX : 02-572-0011
            </p>
            <p><span>11. 만 14 세 미만 아동의 개인정보보호</span>
                회사는 법정 대리인의 동의가 필요한 만 14세 미만 아동의 회원 가입은 받고 있지 않습니다.
            </p>
            <p><span>12. 권익침해 구제방법</span>
                정보주체는 아래의 기관에 대해 개인정보 침해에 대한 피해구제, 상담 등을 문의하실 수 있습니다.
                <br/>[아래의 기관은 회사와는 별개의 기관으로서, 회사의 자체적인 개인정보 불만처리, 피해구제 결과에 만족하지 못하시거나 보다 자세한 도움이 필요하시면 문의하여 주시기 바랍니다]
                <br/>가. 개인정보보호 종합지원 포털 (행정안전부 운영)
                <br/>- 소관업무 : 개인정보 침해사실 신고, 상담 신청, 자료제공
                <br/>- 홈페이지 : www.privacy.go.kr
                <br/>- 전화 : 02-2100-3394
                <br/>나. 개인정보 침해신고센터 (한국인터넷진흥원 운영)
                <br/>- 소관업무 : 개인정보 침해사실 신고, 상담 신청
                <br/>- 홈페이지 : privacy.kisa.or.kr
                <br/>- 전화 : (국번없이) 118
                <br/>- 주소 : (138-950) 서울시 송파구 중대로135 한국인터넷진흥원 개인정보침해신고센터
                <br/>다. 개인정보 분쟁조정위원회 (한국인터넷진흥원 운영)
                <br/>- 소관업무 : 개인정보 분쟁조정신청, 집단분쟁조정 (민사적 해결)
                <br/>- 홈페이지 : privacy.kisa.or.kr
                <br/>- 전화 : (국번없이) 118
                <br/>- 주소 : (138-950) 서울시 송파구 중대로135 한국인터넷진흥원 개인정보침해신고센터
                <br/>라. 경찰청 사이버테러대응센터
                <br/>- 소관업무 : 개인정보 침해 관련 형사사건 문의 및 신고
                <br/>- 홈페이지 : www.netan.go.kr
                <br/>- 전화 : (사이버범죄) 02-393-9112 (경찰청 대표) 1566-0112
            </p>
            <p><span>13. 정책 변경에 따른 공지의무</span>
                이 개인정보처리방침은 2017 년 06월 14 일 에 제정되었으며 법령/정책 또는 보안기술의 변경에 따라 내용의 추가 및 삭제 및 수정이 있을 시에는 변경되는 개인정보처리방침을 시행하기 최소 15일전에 해당 품목별 인터넷페이지를 통해 내용 등을 공지하도록 하겠습니다.
                <br/>
                <br/>- 개인정보처리방침 시행일자 : 2017-07-03
            </p>
        </div>
        <a href="#" class="btn_close" ><img src="/pc/images/popup_btn_close.png" alt="닫기"/></a>
    </div>
</div>
